<%@ page contentType="text/html; charset=UTF-8"%>
<%@ page trimDirectiveWhitespaces="true"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt"%>

<div>
	<p>
		해당 상품은 <strong>'e티켓'</strong> 상품으로 <strong>'문자메세지'</strong> 를 통해 입장
		가능합니다.
	</p>
	<br>
	<hr>
	<p>
		<strong>| 결제완료 → 즉시확정 → 알림톡발송 → 즉시사용 |</strong>
	</p>
	<hr>
	<br>
	<p>
		<strong>[교환방법]</strong>
	</p>
	<p>① 결제완료후 SMS(e티켓) 발송</p>
	<p>② 발송된 제주모바일 SMS 내 "나의 바코드 보기" 클릭 후 바코드 확인</p>
	<p>③ 현장 매표소에서 모바일 바코드 제시 후 이용</p>
	<br>
	<p>※ 핸드폰 기종이나 통신 상태에 따라 바코드 전송이 누락 될 수 있으니, 구매 후 3시간 내로 문자가 전송되지 않을
		때는 고객센터 1234-5678로 연락바랍니다</p>
	<hr>
	<div>
		<p>
			• 자가 운전자 또는 렌터카를 직접 운전하시는 고객 및 대중교통, 도보를 이용하여 자유 여행하는 경우만 이용이 가능합니다.<br>
			• 기사, 가이드를 동반한 택시 투어 또는 버스대절, 렌터카 기사를 대동하는 경우, 사용 불가<br> • 부분 환불
			불가<br> • 본 상품의 특성상 관광지 하나라도 인증하면 남은 수량이 있어도 부분 환불이 되지 않는 상품입니다.<br>
			• 상품을 구매하여 단 한 곳도 사용하지 않았을 경우에만 환불이 가능합니다.<br> • 구매 후 한달/ 10일 내
			사용<br> • 본 상품은 구매 후 한달이내 이용가능하며, 한 곳이라도 이용한 경우 10일 이내 이용해야 합니다.<br>
			• 바코드 사용기간 10일 이내의 여행일정 중 기상 악화로 인해 사용을 못 하더라도 환불이 불가합니다.<br> •
			유효기간 한달 내 전체 미사용 티켓일 경우 환불이 가능합니다.
		</p>
	</div>
</div>